[WindowsShell]
HelpTxt="打开pct类型文件以浏览备份文件."
MenuTxt="浏览备份文件"

[SpecialFileName]
0=桌面
5="我的文档"
13="音乐"
14="视频"
39="图片"
65281="个性化"
65282="电源选项"
65285="账号"
65286="用户数据"
65287="用户账号设置"
65288="用户账号密码"
65289="用户账号头像"
65290="账号类型"
65291="WiFi连接和密码信息"
65292="本地账号"
65293="域账号"
65294="公共配置"
65295="WiFi 设置"
65296="锁屏壁纸"
65297="下载"
65300="网络位置"
65301="文件资源管理器中的位置记录"
65302="文件资源管理器中的快速访问"
65303="运行命令窗口中的历史记录"
65304="设置"
65305="背景 & 颜色 & 主题"
65306 = "凭证管理器"

[DataType]
app = "应用程序"
data="文件和文件夹"
account = "用户账号"

[TransResult]
TransFailed="传输%s失败"
TransSuccess="传输%s成功。"
TransDataPartially="部分传输成功。（可能是因为当前用户没有权限）"
SaveFailed="保存%s失败"
SaveSuccess="保存%s成功"
errorMsg="错误："

